
/* Class = "NSWindow"; title = "Clarity"; ObjectID = "1"; */
"1.title" = "Açıklık";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "ME4-2B-byk"; */
"ME4-2B-byk.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "ckO-3j-cGO"; */
"ckO-3j-cGO.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "f71-R1-mla"; */
"f71-R1-mla.ibShadowedToolTip" = "Ayna görünümü";
